{
    "commerces":[
        {
            "Nombre":"Walmart",
            "Logo":"./images/Walmart.svg.png",
            "Sector":"Tienda Mayorista",
            "Rating":"5",
            "Descripcion":"Fundada en 1962 por San Walton, en la actualidad es una tienda de “venta al por menor” o “retail” pero de las más importantes en Estados Unidos. No solo cuenta con sucursales en ese país, tiene 11 mil tiendas en 27 países diferentes como Brasil, Japón, México, Chile, China, Guatemala y más. En la actualidad tiene un valor total de marca de 131,877 millones de dólares, por algo que comenzó siendo una pequeña tienda."
        }, 
        {
            "Nombre":"Target",
            "Logo":"./images/Target.svg.png",
            "Sector":"Tienda Mayorista",
            "Rating":"5",
            "Descripcion":"Es la segunda empresa con más valor de marca estadounidense. Nada más vale 27,123 millones de dólares y fue fundada en 1902. Es conocida por sus productos a muy muy bajo precio y, a veces, la mala calidad de estos, sobre todo de alimentos perecederos."
        }, 
        {
            "Nombre":"Carrefour",
            "Logo":"./images/Carrefour.svg.png",
            "Sector":"Ofertas",
            "Rating":"4",
            "Descripcion":"Es la primera marca “retail” de Francia y la cuarta de Europa. Fue fundada en 1963 en París y ha logrado que su valor crezca hasta 10,229 millones de dólares. Tienen sucursales en Argentina, Brasil, Martinica, Bélgica, Italia, Grecia, Marruecos, China, India, Irak, Kuwait, y muchos países más."
        }, 
        {
            "Nombre":"Auchan",
            "Logo":"./images/Auchan_logo.png",
            "Sector":"Ofertas",
            "Rating":"3",
            "Descripcion":"Es la segunda marca “retail” en Francia y la séptima de Europa con 3,697 millones de dólares. La competitividad de esta marca proviene en ofrecer productos frescos y a muy bajo precio (casi menos de 1 euro), lo que les ha dejado ganancias de 62 mil millones de euros. Sus tiendas se encuentran casi todas en Europa y Asia, en América no prosperaron mucho (debido a la fuerte presencia de Wal Mart)."
        }, 
        {
            "Nombre":"Tesco",
            "Logo":"./images/Tesco.svg.png",
            "Sector":"Tienda Mayorista",
            "Rating":"2",
            "Descripcion":"Fue fundada en 1919 como tienda de comestibles y poco a poco fue evolucionando a vender ropa, música y ahora entró al mundo de las apps. En 2013 sufrieron algunos altibajos económicos, por lo que se enfocaron sólo a las tiendas de Reino Unido y se descubrió que utilizaban carne de caballo para algunos productos precocinados."
        }, 
        {
            "Nombre":"Marks & Spencer",
            "Logo":"./images/MarksYSpencer.svg.png",
            "Sector":"Ofertas",
            "Rating":"3",
            "Descripcion":"Es la segunda marca “retail” del Reino Unido con 5,633 millones de euros. Cuentan con 766 tiendas en Inglaterra, 400 en Europa y Asia. Cuentan también con una tienda en línea donde se pueden adquirir sus productos sin costo de envío a Estados Unidos, Canadá y Australia."
        }, 
        {
            "Nombre":"El Corte Inglés",
            "Logo":"./images/Logo_Corte_Inglés.svg.png",
            "Sector":"Almacen",
            "Rating":"4",
            "Descripcion":"Es la mayor cadena de almacenes en España. Es la cuarta con más valor de mercado en España y la 19ª en Europa, con 1,211 millones de dólares."
        }, 
        {
            "Nombre":"Coles",
            "Logo":"./images/Coles_logo.svg.png",
            "Sector":"Supermercado",
            "Rating":"3",
            "Descripcion":"A pesar de que es una cadena de supermercados australianos, cuentan con un valor de 4.061 millones de dólares. Se fundó durante la Gran Guerra y se consolidó gracias a que se enfoca en tener precios muy bajos."
        }, 
        {
            "Nombre":"Bodega Aurrerá",
            "Logo":"./images/bodega-aurrera.svg.png",
            "Sector":"Ofertas",
            "Rating":"5",
            "Descripcion":"Aunque es propiedad de Wal Mart, esta tienda es la tercera con más valor en América Latina con 1,016 millones de euros. Se ha consolidado gracias a sus precios bajos y, por supuesto, a Mamá Lucha."
        }, 
        {
            "Nombre":"Falabella",
            "Logo":"./images/Falabella.svg.png",
            "Sector":"Almacen",
            "Rating":"5",
            "Descripcion":"Es una cadena chilena que fue fundada en 1889 como una sastrería. Ahora tiene 89 tiendas en 4 países y vale 547 millones de dólares, siendo la cuarta empresa con más valor en América Latina"
        }     
    ]
}